<div id="about">
	<h1>О фирме</h1>
	<p>В 2001 году один из наших производственных участков приступил к изготовлению карнизов для ванных комнат с конфигурацией по требованию заказчика. За основу была выбрана конструкция карниза фирмы «Spirella» Швейцария. Любой изогнутый карниз с дополнительной точкой крепления к потолку становиться особо прочным, не подвержен прогибам, провисаниям и будет выполнять свои функции не менее срока службы ванны (15-25 лет).</p>
	<p>Особенность нашего держателя в том, что он не мешает круговому движению шторы по всей длине направляющей. В 2012 и 2015 году мы приобрели две установки плазменной полировки деталей из нержавеющей стали, что значительно улучшило качество отделки, позволило увеличить выпуск карнизов и уменьшило их стоимость.</p>
	<!-- <div style="padding: 17px;box-shadow: 0 0 0 1px rgba(0, 0, 0, 0.1), 0 3px 4px -3px rgba(0, 0, 0, 0.8);margin: 55px auto;width: 600px;border-radius: 3px;">
		<img src="" alt="Д">
	</div> -->

	<p class="width33">
		<a class="fancybox" rel="group" title="Диплом участника выставки «РемонтЭКСПО 2016»" href="upload/about/about_diplom_01.jpg">
			<img src="upload/about/about_diplom_01_s.jpg" alt="Диплом участника выставки «РемонтЭКСПО 2016»" />
		</a>
	</p>
	<p class="width33">
		<a class="fancybox" rel="group" title="Диплом участника выставки «Мебель России»" href="upload/about/about_diplom_02.jpg">
			<img src="upload/about/about_diplom_02_s.jpg" alt="Диплом участника выставки «Мебель России»" />
		</a>
	</p>
	<p class="width33">
		<a class="fancybox" rel="group" title="Диплом участника выставки SUNKOM - 2004" href="upload/about/about_diplom_03.jpg">
			<img src="upload/about/about_diplom_03_s.jpg" alt="Диплом участника выставки SUNKOM - 2004" />
		</a>
	</p>
</div>